Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Apple Speech unavailable; a downloaded fallback is required
ar: Apple Speech غير متاح؛ يلزم تنزيل نموذج احتياطي
bn: Apple Speech উপলভ্য নয়; একটি বিকল্প মডেল ডাউনলোড করতে হবে
de: Apple Speech nicht verfügbar; ein geladenes Ersatzmodell ist erforderlich
es: Apple Speech no está disponible; se requiere un modelo de respaldo descargado
fr: Apple Speech indisponible ; un modèle de secours téléchargé est requis
hi: Apple Speech उपलब्ध नहीं; डाउनलोड किया हुआ बैकअप मॉडल आवश्यक है
id: Apple Speech tidak tersedia; diperlukan model cadangan yang diunduh
it: Apple Speech non disponibile; è richiesto un modello di riserva scaricato
ja: Apple Speechは利用できません。ダウンロード済みの予備モデルが必要です
ko: Apple Speech를 사용할 수 없습니다. 다운로드한 대체 모델이 필요합니다
nl: Apple Speech niet beschikbaar; een gedownload reservemodel is vereist
pl: Apple Speech niedostępne; wymagany jest pobrany model zapasowy
pt_br: Apple Speech indisponível; é necessário um modelo de reserva baixado
ru: Apple Speech недоступен; требуется загруженная резервная модель
ta: Apple Speech கிடைக்கவில்லை; பதிவிறக்கிய காப்பு மாதிரி தேவை
th: Apple Speech ใช้ไม่ได้ ต้องดาวน์โหลดโมเดลสำรอง
tr: Apple Speech kullanılamıyor; indirilmiş bir yedek model gerekiyor
uk: Apple Speech недоступний; потрібна завантажена резервна модель
ur: Apple Speech دستیاب نہیں؛ ڈاؤن لوڈ کیا ہوا بیک اپ ماڈل درکار ہے
vi: Apple Speech không khả dụng; cần mô hình dự phòng đã tải xuống
zh_hans: Apple Speech 不可用；需要已下载的备用模型
zh_hant: Apple Speech 無法使用；需要已下載的備用模型

source: Apple Speech when available
ar: Apple Speech عند إتاحة
bn: Apple Speech উপলব্ধ হলে
de: Apple Speech, wenn verfügbar
es: Apple Speech Cuando esté disponible
fr: Apple Speech Lorsque disponible
hi: Apple Speech जब उपलब्ध
id: Apple Speech Ketika tersedia
it: Apple Speech Quando disponibile
ja: Apple Speech 利用可能な時
ko: Apple Speech 이용 가능할 때
nl: Apple Speech Wanneer beschikbaar
pl: Apple Speech Gdy dostępny
pt_br: Apple Speech Quando disponível
ru: Apple Speech Когда доступны
ta: Apple Speech கிடைத்தால்
th: Apple Speech เมื่อมี
tr: Apple Speech mevcut olduğunda
uk: Apple Speech Коли доступні
ur: Apple Speech جب دستیاب
vi: Apple Speech Khi có sẵn
zh_hans: Apple Speech 当可用
zh_hant: Apple Speech 當可用

source: Apple Watch Output
ar: Apple Watch النموذج
bn: Apple Watch উৎপাদন
de: Ausgabe auf der Apple Watch
es: Apple Watch La salida
fr: Apple Watch - la sortie
hi: Apple Watch उत्पादन
id: Apple Watch outputnya
it: Apple Watch - la produzione
ja: Apple Watch 出力
ko: Apple Watch 출력
nl: Apple Watch uitvoer
pl: Apple Watch Wydajność
ru: Apple Watch Выход
ta: Apple Watch வெளியீடு
th: Apple Watch การส่งออก
tr: Apple Watch çıkış
uk: Apple Watch Вихід
ur: Apple Watch پیداوار
vi: Apple Watch Sản xuất
zh_hans: Apple Watch 出产
zh_hant: Apple Watch 出產

source: Apple Watch and iPhone now share listening, recording, transcribing, Quick Record, and unlock-limit messages so you always know what needs attention.
ar: الآن، Apple Watch و iPhone تشترك في الاستماع والتسجيل والتصوير والرقم السريع والرسائل التي تحدد الحد الأقصى، حتى تكون دائماً على علم ما يحتاج إلى الاهتمام.
bn: Apple Watch এবং iPhone এখন শুনতে শেয়ার করুন। রেকর্ডিং অনুবাদ করা, দ্রুত রেকর্ডিং এবং লক-মীমা বার্তা খুলুন, যাতে আপনি সবসময় জানেন যে কী মনোযোগ প্রয়োজন।
de: Apple Watch und iPhone teilen sich jetzt Meldungen zu Zuhören, Aufnahme, Transkription, Quick Record und Freischalt-Limits, sodass Sie immer wissen, was Aufmerksamkeit braucht.
es: Apple Watch y iPhone Ahora comparte la escucha, de grabación, La transcripción, El registro rápido, y desbloquear los mensajes de límite para que siempre sepa lo que necesita atención.
fr: Apple Watch et iPhone Partager l’écoute, enregistrement , La transcription, Le record rapide, et déverrouille-limite les messages afin que vous sachiez toujours ce qui nécessite de l'attention.
hi: Apple Watch और iPhone सुनने के लिए साझा करें, रिकॉर्ड करें अनुवाद करने के लिए, तेजी से रिकॉर्ड और अवरोध-लिमिट संदेशों को अनलॉक करें ताकि आप हमेशा जान सकें कि क्या ध्यान देने की आवश्यकता है।
id: Apple Watch dan iPhone Sekarang kita berbagi pendengaran, pendaftaran , Untuk transliterasi, Rekaman cepat dan membuka pesan-limit sehingga Anda selalu tahu apa yang membutuhkan perhatian.
it: Apple Watch e iPhone Ora condividiamo l’ascolto, di registrazione, di trascrizione, Rapido record di tempo, e messaggi di sblocco-limite in modo che tu sappia sempre cosa richiede attenzione.
ja: Apple Watch 和 iPhone 聴き分けを共有し、 録音、 翻訳、 早速レコード、 メッセージのロック解除制限で、常に注意が必要なものを知ることができます。
ko: Apple Watch 그리고 iPhone 이제 듣는 것을 공유하고, 녹음하기 번역하는 것, 빠른 기록, 그리고 메시지를 해제하여 항상 관심이 필요한 것을 알고 있습니다.
nl: Apple Watch en iPhone Nu deel ik luisteren, opnemen , Het transcriberen, snelle recording, en de berichten ontgrendelen zodat je altijd weet wat aandacht nodig heeft.
pl: Apple Watch i iPhone Dziel się słuchaniem, nagrywanie się, w transkrypcji, szybki rekord, i odblokowywanie limitów wiadomości, aby zawsze wiedzieć, na co trzeba zwrócić uwagę.
pt_br: Apple Watch e iPhone Agora compartilhe a escuta, A gravação, A transcrição, Rápido registro, e desbloquear-limite mensagens para que você sempre saiba o que precisa de atenção.
ru: Apple Watch и iPhone Теперь поделитесь слухом, записывать запись, переписывать , быстрый рекорд, и разблокировать ограничение сообщений, чтобы вы всегда знали, на что нужно обратить внимание.
ta: Apple Watch அ iPhone இப்போது கேட்கும் வகையில், எழுதினேன் transcript எழுதுதல் விரைவான பதிவு , அதாவது, நீங்கள் எப்போதும் என்ன கவனத்தை தேவை என்பதை அறிந்து கொள்ள வேண்டும்.
th: Apple Watch และ iPhone ตอนนี้แบ่งปันการฟัง การบันทึก การแปล บันทึกอย่างรวดเร็ว และเปิดการปิดกั้นข้อความเพื่อให้คุณรู้ว่าสิ่งที่ต้องการความสนใจ
tr: Apple Watch ve iPhone Şimdi dinlemeyi paylaşalım, kayıt yaptırmak, Transferi yaparak, Hızlı kayıt, ve kilitleme sınırı mesajları, böylece her zaman dikkat gerektiren ne biliyorsunuz.
uk: Apple Watch та iPhone Поділитися послухами тепер, записувати запис, переписувати її, швидкий запис, і розблокувати обмеження повідомлень, щоб ви завжди знали, що потребує уваги.
ur: Apple Watch اور iPhone اب سننے کے لئے اشتراک کریں ریکارڈ کریں ترجمہ کریں فوری ریکارڈ اور بندوق محدود پیغام، لہذا آپ ہمیشہ جانتے ہیں کہ کیا توجہ کی ضرورت ہے.
vi: Apple Watch và iPhone Giờ nghe chia sẻ, ghi âm , Transkript Đọc, Tính năng Quick Record và mở khóa giới hạn tin nhắn để bạn luôn biết những gì cần chú ý.
zh_hans: Apple Watch 和 iPhone 现在分享听, 录音, 转载, 快速记录, 和解锁限制消息,所以你总是知道需要注意的。
zh_hant: Apple Watch 和 iPhone 現在分享聽, 錄音, 轉載, 快速記錄, 和解鎖限制消息,所以你總是知道需要注意的。

source: Apple Watch recordings now explain when free transcription time has been used and provide a direct path to unlock unlimited transcription.
ar: الآن ، تُشرح أرقام Apple Watch عندما تم استخدام وقت الترجمة الحرة ، وتقدم طريقًا مباشرًا لتنزيل الترجمت غير محدود.
bn: Apple Watch রেকর্ডিং এখন ব্যাখ্যা করে যে বিনামূল্যে ট্রান্সপ্লিকেশন সময় ব্যবহার করা হয়েছে এবং সীমাহীন লক খুলতে একটি সরাসরি পথ প্রদান করে অনুবাদ
de: Aufnahmen auf der Apple Watch erklären nun, wann die kostenlose Transkriptionszeit aufgebraucht ist, und bieten einen direkten Weg, unbegrenzte Transkription freizuschalten.
es: Apple Watch Las grabaciones ahora explican cuándo se ha utilizado el tiempo de transcripción libre y proporcionan un camino directo para desbloquear ilimitado La transcripción.
fr: Apple Watch Les enregistrements expliquent maintenant quand le temps de transcription libre a été utilisé et fournissent un chemin direct pour débloquer un nombre illimité de données. La transcription .
hi: Apple Watch अब रिकॉर्डिंग बताती है कि मुफ्त ट्रांसक्रिप्शन समय कब उपयोग किया गया है और असीमित अवरोधित करने के लिए एक सीधे मार्ग प्रदान करती है। ट्रांसक्रिप्शन
id: Apple Watch Rekaman sekarang menjelaskan kapan waktu transkripsi gratis telah digunakan dan memberikan jalur langsung untuk membuka kunci tanpa batas. Transaksi yang
it: Apple Watch Le registrazioni ora spiegano quando è stato utilizzato il tempo di trascrizione gratuito e forniscono un percorso diretto per sbloccare il tempo illimitato. La trascrizione.
ja: Apple Watch レコーディングは、無料トランスクリプションの使用時間がいつ使われたかを説明し、無制限のロック解除のための直接的なパスを提供します。 トランスクリプション
ko: Apple Watch 이제 녹음은 무료 트랜스피리타임이 언제 사용되었는지 설명하고 무제한의 잠금을 해제하는 직접적인 경로를 제공합니다. 번역을 해요
nl: Apple Watch De opnames leggen nu uit wanneer gratis transcriptietijd is gebruikt en bieden een direct pad om onbeperkt te ontgrendelen. De transcriptie.
pl: Apple Watch nagrania wyjaśniają, kiedy wykorzystano czas wolnej transkrypcji i zapewniają bezpośrednią ścieżkę do odblokowania nieograniczonego i transkrypcji .
pt_br: Apple Watch As gravações agora explicam quando o tempo de transcrição livre foi usado e fornecem um caminho direto para desbloquear ilimitado A transcrição.
ru: Apple Watch Записи теперь объясняют, когда было использовано свободное время транскрипции и обеспечивают прямой путь к разблокированию неограниченного количества транскрипций. Транскрипция .
ta: Apple Watch இப்போது பதிவிறக்க நேரம் பயன்படுத்தப்பட்ட போது விளக்க மற்றும் ஒரு நேரடியான வழியை வழங்கும் unlock unlimited transcription ஒப்பந்தம்
th: Apple Watch การบันทึกตอนนี้อธิบายเมื่อเวลาการถ่ายภาพฟรีถูกใช้และให้เส้นทางโดยตรงเพื่อปลดล็อคไม่ จํากัด การถ่ายโอน
tr: Apple Watch Kayıtlar şimdi ücretsiz transcription zamanının ne zaman kullanıldığını açıklıyor ve sınırsız kilitlemeyi açmak için doğrudan bir yol sağlar. Transferi yapın
uk: Apple Watch Запис тепер пояснює, коли був використаний вільний час транскрипції і надає прямий шлях до розблокування необмеженого часу. Транскрипція .
ur: Apple Watch اب ریکارڈز بتائیں کہ جب مفت ٹرانسپیشن کا وقت استعمال کیا گیا ہے اور لامحدود لاگ ان کو کھولنے کے لئے ایک براہ راست راست راست فراہم کرتا ہے. ٹرانسفر
vi: Apple Watch Các bản ghi giờ đây giải thích khi nào thời gian chuyển văn miễn phí đã được sử dụng và cung cấp một con đường trực tiếp để mở khóa không giới hạn Transkript của
zh_hans: Apple Watch 现在,录音器解释了何时使用了免费转录时间,并提供了一个直接的路径来解锁无限的数据。 转录。
zh_hant: Apple Watch 現在,錄音器解釋了何時使用了免費轉錄時間,並提供了一個直接的路徑來解鎖無限的數據。 轉錄。

source: Apply to Capture Text
ar: تطبيق لتسجيل النص
bn: শব্দটি ক্যাপচার করতে ব্যবহার করুন
de: Auf Erfassungstext anwenden
es: Aplique para capturar texto
fr: Utiliser pour capturer le texte
hi: संदेश को कब्जा करने के लिए आवेदन करें
id: Menggunakan capture text
it: Applicare per catturare il testo
ja: テキストキャプチャのためのアプリケーション
ko: 텍스트 캡처를 사용하기
nl: Toepassen op tekst vastleggen
pl: Zastosuj do przechwytywania tekstu
pt_br: Aplicar para capturar texto
ru: Применить для захвата текста
ta: எழுத்துக்களை சேகரித்து
th: แอพลิเคชันเพื่อจับข้อความ
tr: Yazı Kapatmak için Uygulama
uk: Завантажити Захоплення тексту
ur: کمانے کے لئے استعمال کریں Text Capture
vi: Ứng dụng Capture Text
zh_hans: 应用于捕捉文本
zh_hant: 應用於捕捉文本

source: Ask
ar: اسأل
bn: জিজ্ঞাসা করুন
de: Fragen
es: preguntar
fr: Demander
hi: पूछो
id: Tanyakan
it: Chiedi
ja: 尋ねる
ko: 물어보세요
nl: Vraag
pl: Zapytaj
pt_br: Pergunte
ru: Спросить
ta: கேள்
th: ถาม
tr: Sor
uk: Запитуйте
ur: پوچھو
vi: Hỏi
zh_hans: 询问
zh_hant: 詢問

source: Attach audio to Capture
ar: إدخال الصوت إلى Capture
bn: অডিও ক্যাপচারে আবেদন
de: Audio an die Erfassung anhängen
es: Añadir audio para capturar
fr: Audio pour capturer
hi: कैप्चर के लिए ऑडियो जोड़ें
id: Audio untuk Capture
it: Attaccare l'audio per catturare
ja: オーディオをキャプチャする
ko: Audio Capture 를 캡처하기 위해
nl: Audio koppelen om te vangen
pl: Audio do przechwytywania
pt_br: Adicione áudio para capturar
ru: Присоедините аудио к Capture
ta: Audio Capture இல் காட்சிகள்
th: แอปพลิเคชัน Audio Capture
tr: Audio Capture için tıklayın
uk: Завантажити Audio Capture
ur: پکڑنے کے لئے آڈیو شامل کریں
vi: Audio để capture
zh_hans: 音频传输到捕捉
zh_hant: 音頻傳輸到捕捉

source: Attach the recording to this Capture draft
ar: إدخال المجلد إلى هذا المشروع الصيفي
bn: এই নকশাটিতে রেকর্ডিং যোগ করুন
de: Aufnahme an diesen Erfassungsentwurf anhängen
es: Añadir la grabación a este proyecto de captura
fr: Ajouter l'enregistrement à ce projet de capture
hi: इस कैप्चर परियोजना के लिए रिकॉर्ड जोड़ें
id: Menambahkan catatan pada catatan ini
it: Aggiungi la registrazione a questo progetto di cattura
ja: レコードをこのキャプチャプロジェクトに付加する
ko: 이 캡처 프로젝트에 녹음 첨부
nl: Voeg de opname bij deze Capture-ontwerp
pl: Dołącz nagranie do tego projektu
pt_br: Adicione a gravação a este projeto de captura
ru: Прикрепите запись к этому проекту Capture
ta: இந்த பதிவை எழுதி இந்த பதிவை படித்து
th: แพคเกจบันทึกนี้ไปยังโครงการจับภาพนี้
tr: Bu kayıtları bu dosya tablosuna ekleyin
uk: Завантажити запис у цей проект
ur: اس ریکارڈ کو اس کیپٹر ڈائریکٹ میں شامل کریں
vi: Thêm bản ghi âm vào dự thảo Capture này
zh_hans: 将录音附加到此捕捉草案
zh_hant: 將錄音附加到此捕捉草案

source: Attachments
ar: الإضافات
bn: অ্যাডমিন
de: Anhänge
es: Asociados
fr: Les attachements
hi: अनुकूलन
id: Penyampaian
it: Attacchi
ja: 添付
ko: 첨부사항
nl: Aanhangers
pl: Załączniki
pt_br: Acessórios
ru: Приложения
ta: அணுகுமுறை
th: การเชื่อมต่อ
tr: Bağlantılar
uk: Аксесуари
ur: ملحقہ
vi: Phụ kiện
zh_hans: 附件
zh_hant: 附件

source: Attachments Folder
ar: الملفات المرفقة
bn: ফোল্ডার অ্যাডভেঞ্জিং
de: Anhangordner
es: Folleto de adhesivos
fr: Fichier d'attachement
hi: फ़ोल्डर के लिए
id: Follower yang
it: Follettini di allegati
ja: 添付フォルダ
ko: 첨부 파일
nl: Afsluiten Folder
pl: Załączniki foldery
pt_br: Ficheiros de anexo
ru: Приложения Фолдер
ta: கோப்புகளை
th: แพคเกจแถบ
tr: Folders Çevrimiçi
uk: Додаткові папки
ur: ملحقہ فائل
vi: Phụ kiện Folder
zh_hans: 附件文件夹
zh_hant: 附件文件夾

source: Audio
ar: أودي
bn: অডিও
hi: ऑडियो
id: Audio yang
ja: オーディオ
ko: 오디오
pt_br: Audião
ru: Аудио
ta: Audio இல்
th: อูเดีย
tr: Audio Hakkında
uk: Аудіо
ur: آڈیو
zh_hans: 音频
zh_hant: 音頻

source: Audio Attachment…
ar: إدوارد أودي ...
bn: অডিও অ্যাডভেঞ্জিং...
de: Audioanhang…
es: Audio Acuario...
fr: Audio attaché...
hi: ऑडियो एप्लिकेशन...
id: Audio pengaturan...
it: Attacco audio...
ja: オーディオアタッチ...
ko: 오디오 첨부...
nl: Audio aanhang...
pl: Audio przyłącze...
pt_br: Acesso ao áudio...
ru: Аудиозапчасти...
ta: Audio அட்டை...
th: การเชื่อมต่อเสียง...
tr: Audio Bağlantı...
uk: Аудіозавантаження...
ur: آڈیو کی تعمیر...
vi: Audio liên kết...
zh_hans: 音频附件...
zh_hant: 音頻附件...

source: Audio Export Directory
ar: إصدار Audio Export Directory
bn: অডিও রিডারি রপ্তানি
de: Audio-Exportordner
es: Directorios de exportación de audio
fr: Directory d'exportation audio
hi: ऑडियो निर्यात निर्देशिका
id: Audio Export Directory untuk
it: Audio Export Directory di distribuzione
ja: オーディオ輸出ディレクトリ
ko: Audio Export Directory에 대한 리뷰 보기
nl: Audio Export Directory voor de export
pl: Audio Export Directory - katalog eksportowy
pt_br: Diretório de Exportação de Áudio
ru: Директивы экспорта аудио
ta: Audio Export Directory இல்
th: ไดเรกทอรีการส่งออกเสียง
tr: Audio Export Directory Hakkında
uk: Аудіо експортний каталог
ur: آڈیو برآمد کی ڈائریکٹری
vi: Audio Export Directory (Dịch vụ xuất khẩu âm thanh)
zh_hans: 音频出口目录
zh_hant: 音頻出口目錄

source: Audio buffer overwritten — try a shorter recording
ar: مزيج الصوت المزدوج - حاول تسجيل أقصر
bn: অডিও বুমার অতিরিক্ত - একটি সংক্ষিপ্ত রেকর্ডিং চেষ্টা করুন
de: Audiopuffer überschrieben – versuchen Sie eine kürzere Aufnahme
es: Buffer de audio sobreescrito: prueba una grabación más corta
fr: Buffer audio surécrite – essayez une enregistrement plus courte
hi: ऑडियो बफर ओवरस्कट - एक छोटी सी रिकॉर्डिंग का प्रयास करें
id: Audio buffer overwritten — coba rekaman yang lebih pendek
it: Buffer audio sovrascritto: prova a registrare un record più breve
ja: オーディオバッファが書かれたり、短い録音を試してみてください。
ko: 오디오 버퍼가 과부록되었습니다 — 짧은 녹음을 시도하십시오.
nl: Audio buffer overgeschreven – probeer een kortere opname
pl: Błyskawiczny bufor jest nadpisany – spróbuj krótszego nagrania
pt_br: Búfer de áudio sobreescrito – tente uma gravação mais curta
ru: Аудиобуфер перезаписали — попробуйте короткую запись
ta: Audio buffer overwritten - சிறிய எழுத்து முயற்சி
th: อัปเดตเสียงที่ถูกเขียนเกินไป - ลองบันทึกสั้นลง
tr: Ses puferi aşırı yazılmış - daha kısa bir kaydeden deneyin
uk: Аудіобуфер перезаписаний — спробуйте коротший запис
ur: آڈیو بوسر پر لکھا گیا ہے — ایک مختصر ریکارڈنگ کی کوشش کریں
vi: Audio buffer overwritten — thử ghi âm ngắn hơn
zh_hans: 音频缓冲器过度写入 - 尝试更短的录音
zh_hant: 音頻緩衝器過度寫入 - 嘗試更短的錄音

source: Audio embeds require a Markdown note export. Switch this preset to MD, a Markdown template, or YAML with the .md extension.
ar: تتيح إدخال الضوء على Markdown إعادة تثبيت هذا التحديث إلى MD، a Markdown المكان، أو YAML مع هذه .md التوسع
bn: অডিও ইনব্যাগার প্রয়োজন Markdown রপ্তানি নোট এই প্রসেসটি MD-এ পরিবর্তন করুন, A Markdown মন্দিরের বা YAML সঙ্গে The .md প্রসারিত
de: Audio-Einbettungen erfordern einen Markdown-Notizexport. Stellen Sie dieses Preset auf MD, eine Markdown-Vorlage oder YAML mit der Endung .md um.
es: Los audio embedded requieren a Markdown Nota de Exportación. Cambia este preset a MD, a Markdown El templo, o YAML Con la .md La extensión.
fr: Les enregistrements audio nécessitent une Markdown Note sur les exportations. Changez cette précommande en MD, A à Markdown Le temple, ou YAML Avec le .md de l’extension.
hi: ऑडियो में आवश्यक है Markdown निर्यात के लिए नोट इस प्रीसेट को MD में स्विच करें, A Markdown मंदिर में, या YAML के साथ .md विस्तार
id: Audio Embedded membutuhkan a Markdown Catatan Ekspor Mengubah preset ini ke MD, a Markdown Kuil yang atau YAML Dengan yang .md Untuk memperluas
it: Il sistema audio richiede un Markdown Nota di esportazione. Cambia questo preset per MD, a Markdown Il tempio, o YAML Con il .md La estensione .
ja: オーディオインバッジはA Markdown 輸出の注意点 この設定を MD に切り替え、 A は Markdown 寺院、 か YAML 同(The) .md 拡張
ko: Audio Embedded는 A를 필요로 합니다. Markdown 수출을 염두에 두세요. 이 미리 설정을 MD로 전환하십시오. A Markdown 성전을 펼치며, 또는 YAML 는 그와 함께 .md 확장하기
nl: Audio-embeddings vereisen een Markdown Note voor export. Schakel deze voorinstelling in naar MD, a Markdown De tempel, of YAML Met de .md Uitbreiding van .
pl: Wymagania audio wymagają Markdown Zapoznaj się z eksportem. Przełącz ten ustawienie na MD, a Markdown Świątynia , lub YAML Z tym .md i rozszerzenia.
pt_br: Os áudios necessitam de uma Markdown Notas de exportação. Mude esta configuração para MD, a Markdown O templo, ou YAML Com o .md A extensão .
ru: Аудиозапчасти требуют а Markdown Запишитесь на экспорт. Переключите эту префиксную таблицу на MD, А Markdown Храмовый или YAML С тем .md Расширение .
ta: Audio Embedded தேவை A Markdown export க்கு பதில் இந்த மாற்றத்தை MD க்கு மாற்றவும். A Markdown அரவிந்தன் அல்லது YAML அன்பின் .md நீண்டகாலம்
th: อะแดปเตอร์เสียงต้องใช้ a Markdown หมายเหตุการส่งออก แปลงการตั้งค่านี้เป็น MD A Markdown โบสถ์ หรือ YAML กับ the .md การขยายตัว
tr: Audio Embedded A ihtiyacı Markdown ihracat notu alın. Bu ayarları MD'ye geçirin A A Markdown Tapınakları , veya YAML ile ile .md Uzantıları
uk: Аудіозавантаження вимагає а Markdown Зазначимо експорт Перемикайте цей премію на MD, А Markdown Храм І, або YAML З тим, що .md розширення .
ur: آڈیو کی ضرورت ہے A Markdown برآمدات کی نوٹ کریں اس سے قبل اس کی پیروی کریں MD A کے Markdown معبد کے، یا YAML کے ساتھ .md توسیع
vi: Audio Embedded yêu cầu a Markdown Đánh giá xuất khẩu Chuyển đổi này thành MD, a) Markdown Đền thờ , hoặc YAML Với the .md mở rộng
zh_hans: 音频需要A Markdown 出口的注意事项 将此预设切换为 MD, 阿 Markdown 寺庙, 或 YAML 与The .md 扩展。
zh_hant: 音頻需要A Markdown 出口的注意事項 將此預設切換為 MD, 阿 Markdown 寺廟, 或 YAML 與The .md 擴展。

source: Audio goes where you want it
ar: الصوت يذهب إلى أين تريد
bn: অডিও যেখানে আপনি চাইবেন সেখানে যাওয়া
de: Audio landet dort, wo Sie es wollen
es: El audio va donde quieras
fr: L’audio va où vous le voulez
hi: ऑडियो जहां आप चाहते हैं वहां जाता है
id: Audio pergi ke mana Anda menginginkannya
it: L'audio va dove vuoi
ja: Audio Goes Where You Want It オーディオはどこへ行こうか
ko: 오디오는 원하는 곳으로 가요~
nl: Audio gaat waar je het wilt
pl: Audio idzie tam, gdzie chcesz
pt_br: O áudio vai onde você quer
ru: Аудио идет туда, где вы хотите
ta: Audio எங்கே போகிறதோ அதை
th: เสียงไปที่ที่คุณต้องการ
tr: Audio istediğiniz yere gidiyor
uk: Аудіо йде туди, де хочеться
ur: آڈیو جہاں چاہو جا رہا ہے
vi: Audio đi đâu bạn muốn
zh_hans: 音频去你想要的地方
zh_hant: 音頻去你想要的地方

source: Audio not found
ar: الفيديو لا تم العثور عليه
bn: অডিও পাওয়া যায়নি
de: Audio nicht gefunden
es: Audio no encontrado
fr: Audio pas trouvé
hi: ऑडियो नहीं मिला
id: Audio tidak ditemukan
it: Audio non trovato
ja: オーディオが見つかりませんでした。
ko: Audio Not Found (아디오 찾을 수 없음)
nl: Audio niet gevonden
pl: Audio nie znaleziono
pt_br: Audio não encontrado
ru: Аудио не найдено
ta: Audio காணப்படவில்லை
th: ไม่พบเสียง
tr: Audio Bulunamadı
uk: Аудіо не знайдено
ur: آڈیو نہیں پایا گیا
vi: Audio không tìm thấy
zh_hans: 未找到的音频
zh_hant: 未找到的音頻

source: Audio session error
ar: خطأ جلسة الصوت
bn: অডিও সেশন ভুল
de: Audio-Sitzungsfehler
es: Error de sesión de audio
fr: Erreur de session audio
hi: ऑडियो सत्र त्रुटि
id: Kesalahan Audio Session
it: Errore di sessione audio
ja: オーディオセッションエラー
ko: 오디오 세션 오류
nl: Audio sessie fout
pl: Błąd sesji audio
pt_br: Erro de sessão de áudio
ru: Ошибка аудио сеанса
ta: Audio session தவறுகள்
th: ข้อผิดพลาดการประชุมเสียง
tr: Sesli Ses Hatası
uk: Помилка аудіо сеансу
ur: آڈیو سیشن کی غلطی
vi: Lỗi Audio Session
zh_hans: 音频会话错误
zh_hant: 音頻會話錯誤

source: Automatic
ar: تلقائيا
bn: স্বয়ংক্রিয়
de: Automatisch
es: automático
fr: automatique
hi: स्वचालित
id: otomatis
it: automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: automatycznie
pt_br: automaticamente
ru: Автоматический
ta: Automaticகால
th: อัตโนมัติ
tr: otomatik
uk: Автоматичний
ur: آٹو
vi: Tự động
zh_hans: 自动化
zh_hant: 自動化
